export const categories = [
  {
    id: 1,
    title: "برامج الطابعات",
    description: "برامج تعريف الطابعات على الكمبيوتر ",
  },
  {
    id: 2,
    title: "برامج محاسبية",
    description: "برامج المحاسبة ونقاط البيع",
  },
  {
    id: 3,
    title: "برامج الدعم الفني ",
    description: "برامج الدعم الفني والتحكم عن بعد",
  },
  {
    id: 4,
    title: "برامج الكمبيوتر ",
    description: "اكثر البرامج الشائعة للكمبيوتر",
  },
  {
    id: 5,
    title: "شروحات كرستال المحاسبي  ",
    description: " قائمة شروحات برنامج كرستال المحاسبي",
  },
  {
    id: 6,
    title: "  شروحات رصيد برو  المحاسبي",
    description: " قائمة شروحات برنامج رصيد برو المحاسبي",
  },
];
